tap "azure/kubelogin"
tap "fairwindsops/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "norwoodj/tap"
tap "oktadeveloper/tap"
tap "warrensbox/tap"
brew "coreutils"
brew "asdf"
brew "awscli"
brew "azure-cli"
brew "chart-testing"
brew "openldap"
brew "curl"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gh"
brew "git"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "gofumpt"
brew "golangci-lint"
brew "grep"
brew "helm"
brew "htop"
brew "hub"
brew "jq"
brew "kubectx"
brew "kubie"
brew "lastpass-cli"
brew "libfido2"
brew "maven"
brew "mysql"
brew "mysql-client"
brew "node"
brew "openssh"
brew "podman"
brew "postgresql@14"
brew "pre-commit"
brew "python@3.8"
brew "recode"
brew "ripgrep"
brew "stern"
brew "telnet"
brew "terraform-docs"
brew "tflint"
brew "tree"
brew "watch"
brew "wget"
brew "yq"
brew "azure/kubelogin/kubelogin"
brew "fairwindsops/tap/nova"
brew "hashicorp/tap/vault"
brew "norwoodj/tap/helm-docs"
cask "okta"
